Repository: dangchacbn1996/mp3cutter
Catalog: Mp3Cutter/Ultils/*.lproj/Localizable.strings
Languages: vi

source: Home page
vi: Trang chủ

# Vui lòng chọn ít nhất 2 file âm thanh
source: Please choose at least 2 files
vi: Vui lòng chọn ít nhất 2 file âm thanh

# Tên mới
source: New name
vi: Tên mới

# Tạo file thành công!
source: Export successfully!
vi: Tạo file thành công!

# Nhạc itunes
source: Itune music
vi: Nhạc itunes

# Bộ sưu tập
source: Local library
vi: Bộ sưu tập

# Cài đặt
source: Setup
vi: Cài đặt

# Xoá
source: Delete
vi: Xoá

# Bạn chắc chắn muốn xoá file
source: Are you sure to delete file
vi: Bạn chắc chắn muốn xoá file

# Xoá file
source: Delete
vi: Xoá file

# Huỷ
source: Cancel
vi: Huỷ

# Có lỗi trong quá trình xoá file!
source: Somethings went wrong while exporting file
vi: Có lỗi trong quá trình xoá file!

# Ghép
source: Merge
vi: Ghép

# Cắt âm thanh
source: Cut audio
vi: Cắt âm thanh

# Ghép âm thanh
source: Merge audio
vi: Ghép âm thanh

# Chuyển định dạng
source: Convert audio
vi: Chuyển định dạng

# Cắt video
source: Cut video
vi: Cắt video

# Bộ sưu tập của tôi
source: My library
vi: Bộ sưu tập của tôi

# Nhập từ khoá tìm kiếm
source: Search media
vi: Nhập từ khoá tìm kiếm

# File nhạc chuông có độ dài tối đa là 30s
source: Ringtones file have maximum durations of 30 seconds
vi: File nhạc chuông có độ dài tối đa là 30s

# Loại xuất audio
source: Export type
vi: Loại xuất audio

# Chọn loại âm thanh bạn muốn chỉnh sửa?
source: Select the type of sound you want to edit
vi: Chọn loại âm thanh bạn muốn chỉnh sửa?

# Âm thanh
source: Music
vi: Âm thanh

# Nhạc chuông
source: Ringtone
vi: Nhạc chuông

# File cut không dưới 5s
source: Audio need to have minimum durations of 5 seconds
vi: File cut không dưới 5s

# Không thể load được file âm thanh
source: Cannot load file
vi: Không thể load được file âm thanh

# Kết thúc:
source: Endtime:
vi: Kết thúc:

# TRỞ LẠI
source: BACK
vi: TRỞ LẠI

# ĐẶT LẠI
source: RESET
vi: ĐẶT LẠI

# CẮT
source: CUT
vi: CẮT

# Tên sẽ lưu
source: New name
vi: Tên sẽ lưu

# Vui lòng nhập tên file
source: Please insert new name
vi: Vui lòng nhập tên file

# File đã tồn tại
source: File already existed
vi: File đã tồn tại

# Chọn định dạng
source: Choose export type
vi: Chọn định dạng

# Thư mục đã tồn tại file
source: File already existed
vi: Thư mục đã tồn tại file

# Đổi tên hoặc xoá file để tiếp tục?
source: Please rename or delete file before export
vi: Đổi tên hoặc xoá file để tiếp tục?

# Không thể tạo mới file!
source: Cannot create new file!
vi: Không thể tạo mới file!

# Xuất file
source: Export
vi: Xuất file

# Trở lại
source: Back
vi: Trở lại

# Thực hiện
source: Accept
vi: Thực hiện

# Đóng
source: Close
vi: Đóng
